{
  "4/8FMF": "ChatMadariaga is a conversational AI in the style of ChatGPT, but speaking like Salvador de Madariaga, one of the fathers of the European Union. The bot can answer questions about the EU and personal issues.",
  "8MCbMO": "JEF Galicia will offer its members the opportunity to visit the European institutions in Brussels to learn about their work and improve their job opportunities, through EU funding programs.",
  "C07iQV": "JEF Galicia's visit to the European institutions",
  "EayaoV": "Sign up!",
  "GdRWIP": "A trip is planned for our members to the European Fisheries Control Agency in Vigo, to learn about its operation and the challenges it faces in the fishing sector, as Vigo is the largest fishing port in Europe and is a fundamental pillar of the Galician economy.",
  "I9Cfn/": "Diversity and inclusion are important in JEF Europa membership to foster debate on innovative and specialized topics. This project seeks to give a voice to people with uncommon profiles within JEF Europa to give them a voice and to highlight the diversity of contexts existing within our network.",
  "R4TA8D": "The importance of diversity and inclusion in JEF Europa membership",
  "VteMle": "EUlections informs the general public about the different proposals of the parties running for the European elections, based on their proposals that touch on European issues. Through publications on our social media, we seek to disseminate the impact that European policies have on Galician reality, expressed through voting in the elections.",
  "become-part-of-the-new-gen-of-europeanists": "Become part of the next generation of Europeanists!",
  "cNJnZ7": "EU awareness project that consists of painting benches with the EU flag.",
  "contact-us": "Contact us",
  "contact-via-social-networks-or-mail": "If you want to contact us, you can do so through our social media, or by sending an email to:",
  "icctFy": "JEF-AECP trip",
  "meet-us-physically": "If you prefer to see us in person, our address is:",
  "sign-up": "Sign up!",
  "waiting-for-you": "We're waiting for you! 🙌",
  "wocUZH": "OpportEUnities is a project that informs young people about opportunities to study, volunteer, and do internships abroad. We offer talks, conferences, and information fairs in different cities and educational centers."
}
