{
  "03jr37": "Activities",
  "3P0n4K": "activities and awareness and training campaigns",
  "4/8FMF": "ChatMadariaga is a conversational Artificial Intelligence in the style of ChatGPT, but it speaks like Salvador de Madariaga, one of the founding fathers of the European Union. The bot can answer questions about the EU and personal matters.",
  "5G05RP": "Our association organizes events and activities for our members and for the general public. These activities can be of all kinds, from networking events and group activities to trips and visits to institutions and European events.",
  "8MCbMO": "JEF Galicia will offer its members the opportunity to visit the European institutions in Brussels to learn about their work and improve their job opportunities through EU funding programs.",
  "9q6Ppy": "About us",
  "C07iQV": "Visit of JEF Galicia to the European institutions",
  "E76yJ7": "JEF Europe's Website",
  "EayaoV": "Sign up!",
  "En1mDN": "Initiatives",
  "FtYYpz": "is a project that involves painting benches with the flag of the European Union to promote awareness of the European Union.",
  "GdRWIP": "An excursion is planned for our members to the European Agency for the Control of Fisheries in Vigo, to learn about its operation and the challenges it faces in the fishing sector, as Vigo is the largest fishing port in Europe and a fundamental pillar of the Galician economy.",
  "I9Cfn/": "Diversity and inclusion are important in JEF Europe's membership to promote debate on innovative and specialized topics. This project aims to give a voice to people with uncommon profiles within JEF Europe to highlight the diversity of contexts within our network.",
  "IbCr3j": "Our association also carries out longer-term projects, which can range from one week to several months. For example,",
  "LbZGLE": ". In addition, JEF Galicia also collaborates with other Galician organizations and institutions to promote civic participation and political engagement among Galician youth.",
  "LzGHwP": "A more united and democratic Europe",
  "OhVUyT": "Other sections of JEF Spain",
  "R4TA8D": "The importance of diversity and inclusion in JEF Europe's membership",
  "RBBJiV": "What we do",
  "T02DXx": "Our association also carries out initiatives to promote the participation of young people in European politics. These initiatives range from awareness campaigns to volunteer activities.",
  "TCJjCd": "JEF Spain's Website",
  "UrM6/Q": "Projects",
  "VteMle": "EUlections informs the general public about the various proposals of the parties running in the European elections, based on their proposals related to European issues. Through posts on our social networks, we seek to raise awareness of the impact of European policies on the Galician reality, expressed through voting in the elections.",
  "Y9OiY1": "We are a team of active people working for a more united Europe.",
  "become-part-of-the-new-gen-of-europeanists": "Become part of the next generation of Europeanists!",
  "c72fw2": "In the case of JEF Galicia, our work is focused on promoting the participation of Galician youth in the construction of a more united and democratic Europe through the organization of",
  "cNJnZ7": "Awareness project about the European Union that involves painting benches with the flag of the European Union.",
  "contact-us": "Contact us",
  "contact-via-social-networks-or-mail": "If you want to contact us, you can do so through our social networks or by sending an email to:",
  "eKS/uU": "JEF Galicia also organizes congresses, conferences, and larger-scale events where topics of interest to the European citizenry are debated. These congresses can be in-person or online.",
  "icctFy": "JEF-AECP Excursion",
  "lSi0x0": "The Federation of Young European Federalists (JEF, for its acronym in French) is a political organization whose objective is to promote the participation and commitment of European youth in the construction of a",
  "meet-us-physically": "If you prefer to meet us in person, our address is:",
  "ozUPhP": ". Our vision is that of a federal Europe, where decisions are made collectively and democratically, respecting the cultural and linguistic diversity of all its peoples.",
  "q3a9fy": "JEF is a non-governmental organization based in Brussels, Belgium, with national sections in different European countries, including Spain. Likewise, each country has regional sections, such as JEF Galicia. Together, our action consists of organizing activities and campaigns that promote debate and reflection on European issues, as well as the training of new leaders committed to building a more united Europe.",
  "sign-up": "Sign up!",
  "uAeddL": "The JEF Federation",
  "vH1w0N": "Congresses",
  "waiting-for-you": "We're waiting for you! 🙌",
  "wocUZH": "OpportEUnities is a project that informs young people about opportunities to study, volunteer, and intern abroad. We offer talks, conferences, and informational fairs in different cities and educational centers."
}
