{
  "03jr37": "Actividades",
  "3P0n4K": "actividades y campa帽as de sensibilizaci贸n y formaci贸n",
  "4/8FMF": "ChatMadariaga es una Inteligencia Artificial conversacional en el estilo de ChatGPT, pero que habla como Salvador de Madariaga, uno de los padres de la Uni贸n Europea. El bot puede responder preguntas sobre la UE y cuestiones personales.",
  "5G05RP": "Nuestra asociaci贸n organiza eventos y actividades para nuestros miembros y para el p煤blico en general. Estas actividades pueden ser de todo tipo, desde eventos de networking y actividades de grupo, hasta viajes y visitas a instituciones y eventos europeos.",
  "8MCbMO": "JEF Galicia ofrecer谩 a sus socios la posibilidad de visitar las instituciones europeas en Bruselas para conocer su trabajo y mejorar sus oportunidades laborales, a trav茅s de los programas de financiamiento de la UE.",
  "9q6Ppy": "Sobre nosotros",
  "C07iQV": "Visita de JEF Galicia a las instituciones europeas",
  "E76yJ7": "Web de JEF Europa",
  "EayaoV": "隆Inscr铆bete!",
  "En1mDN": "Iniciativas",
  "FtYYpz": "es un proyecto que consiste en pintar bancos con la bandera de la Uni贸n Europea, para promover la sensibilizaci贸n sobre la Uni贸n Europea.",
  "GdRWIP": "Se planea realizar una excursi贸n para nuestros socios a la Agencia Europea de Control de la Pesca en Vigo, para aprender sobre su funcionamiento y los retos que enfrentan en el sector pesquero, ya que Vigo es el puerto pesquero m谩s grande de Europa y supone un pilar fundamental para la econom铆a gallega.",
  "I9Cfn/": "La diversidad y la inclusi贸n son importantes en la membres铆a de JEF Europa para fomentar el debate en torno a temas innovadores y especializados. Este proyecto busca dar voz a personas con perfiles poco comunes dentro de JEF Europa para darles voz y sacar a la luz la diversidad de contextos existente dentro de nuestra red.",
  "IbCr3j": "Nuestra asociaci贸n tambi茅n lleva a cabo proyectos de mayor duraci贸n, que pueden abarcar desde una semana, hasta varios meses. Por ejemplo,",
  "LbZGLE": ". Adem谩s, JEF Galicia tambi茅n colabora con otras organizaciones e instituciones gallegas para promover la participaci贸n ciudadana y el compromiso pol铆tico entre la juventud gallega.",
  "LzGHwP": "Europa m谩s unida y democr谩tica",
  "OhVUyT": "Otras secciones de JEF Espa帽a",
  "R4TA8D": "La importancia de la diversidad y la inclusi贸n en la membres铆a de JEF Europa",
  "RBBJiV": "Qu茅 hacemos",
  "T02DXx": "Nuestra asociaci贸n tambi茅n lleva a cabo iniciativas para promover la participaci贸n de los j贸venes en la pol铆tica europea. Estas iniciativas abarcan desde campa帽as de sensibilizaci贸n, hasta actividades de voluntariado.",
  "TCJjCd": "Web de JEF Espa帽a",
  "UrM6/Q": "Proyectos",
  "VteMle": "EUlections informa al p煤blico general sobre las distintas propuestas de los partidos que se presentan a las elecciones europeas, en base a sus propuestas que toquen temas europeos. A trav茅s de publicaciones en nuestras redes sociales, buscamos dar difusi贸n a la implicaci贸n que las pol铆ticas europeas tienen sobre la realidad gallega, expresada a trav茅s del voto en las elecciones.",
  "Y9OiY1": "Somos un equipo de personas activas que trabajamos por una Europa m谩s unida.",
  "become-part-of-the-new-gen-of-europeanists": "隆Forma parte de la pr贸xima generaci贸n de europe铆stas!",
  "c72fw2": "En el caso de JEF Galicia, nuestra labor se concretiza en el fomento de la participaci贸n de la juventud gallega en la construcci贸n de una Europa m谩s unida y democr谩tica, a trav茅s de la organizaci贸n de",
  "cNJnZ7": "Proyecto de sensibilizaci贸n sobre la Uni贸n Europea que consiste en pintar bancos con la bandera de la Uni贸n Europea.",
  "contact-us": "Contacta con nosotros",
  "contact-via-social-networks-or-mail": "Si quieres contactar con nosotros, puedes hacerlo a trav茅s de nuestras redes sociales, o enviando un correo a:",
  "eKS/uU": "JEF Galicia organiza asimismo congresos, conferencias y eventos de mayor envergadura, en los que se debaten temas de inter茅s para la ciudadan铆a europea. Estos congresos pueden ser tanto en formato presencial, como en formato online.",
  "icctFy": "Excursi贸n JEF-AECP",
  "lSi0x0": "La Federaci贸n de las Juventudes Europeas Federalistas (JEF, por sus siglas en franc茅s) es una organizaci贸n pol铆tica que tiene como objetivo fomentar la participaci贸n y el compromiso de la juventud europea en la construcci贸n de una",
  "meet-us-physically": "Si prefieres vernos en persona, nuestra direcci贸n es:",
  "ozUPhP": ". Nuestra visi贸n es la de una Europa federal, donde las decisiones se tomen en com煤n y de forma democr谩tica, respetando la diversidad cultural y ling眉铆stica de todos sus pueblos.",
  "q3a9fy": "JEF es una organizaci贸n no gubernamental que tiene su sede en Bruselas, B茅lgica, y cuenta con secciones nacionales en diferentes pa铆ses europeos, incluyendo Espa帽a. Igualmente, cada pa铆s cuenta con secciones regionales, como es el caso de JEF Galicia. En conjunto, nuestra acci贸n consiste en organizar actividades y campa帽as que promuevan el debate y la reflexi贸n sobre temas de inter茅s europeo, as铆 como la formaci贸n de nuevos l铆deres comprometidos con la construcci贸n de una Europa m谩s unida.",
  "sign-up": "隆Inscr铆bete!",
  "uAeddL": "La Federaci贸n JEF",
  "vH1w0N": "Congresos",
  "waiting-for-you": "隆Te esperamos! ",
  "wocUZH": "OpportEUnities es un proyecto que informa a los j贸venes sobre oportunidades de estudiar, hacer voluntariado y realizar pr谩cticas en el extranjero. Ofrecemos charlas, conferencias y ferias informativas en distintas ciudades y centros educativos."
}
