{
  "CG+w6d": "¿Dónde estamos?",
  "dvnzws": "Estas somos nosotras: personas voluntarias, activas y comprometidas con la construcción de una Europa más unida. Conócenos haciendo click sobre nuestro nombre.",
  "hvCecY": "Miembros",
  "3Z29bO": "También desarrollamos proyectos y actividades propias, contando con el apoyo de diferentes instituciones y organizaciones.",
  "Dv5Cg3": "Lista de miembros",
  "K3t7A2": "Estamos estructurados en equipos de trabajo que se encargan de diferentes áreas, como nuestras relacións públicas e institucionales, diversidad e inclusión, etc.",
  "hr5D2f": "Mapa de miembros",
  "BXDDWP": "{address_type, select, work {Ubicación principal} other {Ubicación}}",
  "StYGqv": "Aquí tienes un mapa con las direcciones de los miembros de JEF Galicia que han proporcionado una. Si quieres saber más sobre alguno de ellos o consultar sus integrantes, solo tienes que hacer click en él.",
  "We4H5L": "Aquí tienes una lista de todos los equipos de trabajo de JEF Galicia. Si quieres saber más sobre alguno de ellos o consultar sus integrantes, solo tienes que hacer click en su nombre.",
  "PvMf79": "{count, plural, one {# miembro} other {# miembros}}",
  "AORohd": "Equipos",
  "IGmIB/": "Últimas plazas!",
  "LVcJnZ": "Debido al volumen de inscripciones recibido, no te podemos garantizar una plaza en la actividad. Realiza tu inscripción a través del formulario habilitado y recibirás una notificación por nuestra parte con antelación suficiente confirmando o no tu plaza en el evento.",
  "ing/IF": "Excursión AECP",
  "+3JFxs": "Excursión a la Agencia Europea de Control de la Pesca (EFCA)",
  "HzsgUs": "¿Te gustaría visitar una agencia de la Unión Europea?",
  "UcH9ch": "Ya seas experto en agencias o te acabes de enterar de que existen, no hay mejor manera de entenderlas que visitando una! La EFCA nos ofrece la oportunidad única y exclusiva de visitar su sede, donde nos explicarán en qué consiste su trabajo y su día a día, durante una visita en sus instalaciones.",
  "c42TLm": "(Obligatoria inscripción previa!)",
  "hh6oLk": "🗓️ 25 de octubre, 2023",
  "v+UDgn": "Pues estás de suerte, ya que una de las cinco agencias con sede en España se encuentra justo en Vigo: la Agencia Europea de Control de la Pesca (EFCA).",
  "J7852t": "Usamos cookies para mejorar tu experiencia de usuario 🪄",
  "rviaN+": "No quiero cookies 🙅‍♂️",
  "oowFnO": "Genial! 😍",
  "t1xkpf": "Conócenos",
  "v9pUtM": "Nuestros últimos artículos",
  "c6HZQp": "Todas nosotras somos personas voluntarias, con una pasión compartida por la Unión Europea y Galicia. Nuestra labor desinteresada busca promover una sociedad más abierta, igualitaria, libre, democrática y justa.",
  "aaw16L": "Hola!",
  "03jr37": "Actividades",
  "NmGSDO": "Integrante de la Junta Directiva",
  "3P0n4K": "actividades y campañas de sensibilización y formación",
  "4/8FMF": "ChatMadariaga es una Inteligencia Artificial conversacional en el estilo de ChatGPT, pero que habla como Salvador de Madariaga, uno de los padres de la Unión Europea. El bot puede responder preguntas sobre la UE y cuestiones personales.",
  "5G05RP": "Nuestra asociación organiza eventos y actividades para nuestros miembros y para el público en general. Estas actividades pueden ser de todo tipo, desde eventos de networking y actividades de grupo, hasta viajes y visitas a instituciones y eventos europeos.",
  "6O+PLI": "Inicio",
  "6V5dCe": "Banco por Europa",
  "77VlrK": "🗓️ 7 de julio de 2023",
  "79zSbZ": "Contaremos con ponentes de renombre:",
  "7F6PMV": "Sobre JEF Galicia",
  "7SKDLQ": "Exploraremos la gobernanza marina, la sostenibilidad y la tecnología en la pesca. Conoce la historia y las últimas transformaciones de la Política Pesquera Común, así como los eventos recientes que reavivaron el debate entre la protección ambiental y la industria pesquera.",
  "8MCbMO": "JEF Galicia ofrecerá a sus socios la posibilidad de visitar las instituciones europeas en Bruselas para conocer su trabajo y mejorar sus oportunidades laborales, a través de los programas de financiamiento de la UE.",
  "9q6Ppy": "Sobre nosotros",
  "ACSqL8": "¿Cuándo?",
  "BOW2iB": "No pierdas la oportunidad de entender la compleja realidad de la política pesquera y su impacto en nuestra región. ¡Regístrate ahora y forma parte de este diálogo crucial!",
  "C07iQV": "Visita de JEF Galicia a las instituciones europeas",
  "D3u0Cc": "Descubre la Actualidad de la Política Pesquera en la Unión Europea y Galicia!",
  "D6klj7": "Inscripción",
  "Dexkv9": "Información y métodos de contacto con nuestros miembros",
  "DmRGZ5": "Información sobre JEF Galicia y sus miembros",
  "DnAKrR": "Menú",
  "Dy96fq": "La información de esta página se ofrece a modo de referencia, pero ya no está actualizada.",
  "E76yJ7": "Web de JEF Europa",
  "EayaoV": "¡Inscríbete!",
  "En1mDN": "Iniciativas",
  "FHMmnA": "👩‍🦰 Cristina Pichel, directora general de Juventud, Participación y Voluntariado de la Xunta de Galicia",
  "FtYYpz": "es un proyecto que consiste en pintar bancos con la bandera de la Unión Europea, para promover la sensibilización sobre la Unión Europea.",
  "GdRWIP": "Se planea realizar una excursión para nuestros socios a la Agencia Europea de Control de la Pesca en Vigo, para aprender sobre su funcionamiento y los retos que enfrentan en el sector pesquero, ya que Vigo es el puerto pesquero más grande de Europa y supone un pilar fundamental para la economía gallega.",
  "I9Cfn/": "La diversidad y la inclusión son importantes en la membresía de JEF Europa para fomentar el debate en torno a temas innovadores y especializados. Este proyecto busca dar voz a personas con perfiles poco comunes dentro de JEF Europa para darles voz y sacar a la luz la diversidad de contextos existente dentro de nuestra red.",
  "IbCr3j": "Nuestra asociación también lleva a cabo proyectos de mayor duración, que pueden abarcar desde una semana hasta varios meses. Por ejemplo,",
  "LbZGLE": ". Además, JEF Galicia también colabora con otras organizaciones e instituciones gallegas para promover la participación ciudadana y el compromiso político entre la juventud gallega.",
  "LvPHyP": "¿Dónde?",
  "LzGHwP": "Europa más unida y democrática",
  "MgzS0m": "Sobre JEF",
  "OhVUyT": "Otras secciones de JEF España",
  "R4TA8D": "La importancia de la diversidad y la inclusión en la membresía de JEF Europa",
  "RBBJiV": "¿Qué hacemos?",
  "SKIEtZ": "Visita UE",
  "T02DXx": "Nuestra asociación también lleva a cabo iniciativas para promover la participación de los jóvenes en la política europea. Estas iniciativas abarcan desde campañas de sensibilización hasta actividades de voluntariado.",
  "TCJjCd": "Web de JEF España",
  "UrM6/Q": "Proyectos",
  "VJNbVI": "Información sobre la Federación de las Juventudes Europeas Federalistas",
  "VpSnDS": "Evento Pesca",
  "VteMle": "EUlections informa al público general sobre las distintas propuestas de los partidos que se presentan a las elecciones europeas, en base a sus propuestas que tocan temas europeos. A través de publicaciones en nuestras redes sociales, buscamos dar difusión a la implicación que las políticas europeas tienen sobre la realidad gallega, expresada a través del voto en las elecciones.",
  "WY+o68": "🐠 Martín Fernández, presidente de la Autoridad Portuaria de La Coruña",
  "Y9OiY1": "Somos un equipo de personas activas que trabajamos por una Europa más unida.",
  "YcqmIj": "Somos una asociación sin ánimo de lucro dedicada al fomento de la participación de la juventud gallega en la construcción de una Europa federal, a través de la organización de actividades y campañas de sensibilización y formación.",
  "Z9WYEx": "Contacto",
  "aL3IoY": "Imagen generada utilizando IA",
  "b0Hk6I": "Sala de Prensa",
  "become-part-of-the-new-gen-of-europeanists": "¡Forma parte de la próxima generación de europeístas!",
  "c+4R5K": "Este evento ha finalizado.",
  "c72fw2": "En el caso de JEF Galicia, nuestra labor se concreta en el fomento de la participación de la juventud gallega en la construcción de una Europa más unida y democrática, a través de la organización de",
  "cNJnZ7": "Proyecto de sensibilización sobre la Unión Europea que consiste en pintar bancos con la bandera de la Unión Europea.",
  "contact-us": "Contacta con nosotros",
  "contact-via-social-networks-or-mail": "Si quieres contactar con nosotros, puedes hacerlo a través de nuestras redes sociales, o enviando un correo a:",
  "eKS/uU": "JEF Galicia organiza asimismo congresos, conferencias y eventos de mayor envergadura, en los que se debaten temas de interés para la ciudadanía europea. Estos congresos pueden ser tanto en formato presencial como en formato online.",
  "eZgeuX": "📍 Estás aquí la dirección de Google Maps",
  "f7lYAs": "La Actualidad de la Política Pesquera en la Unión Europea y Galicia",
  "h4LRDS": "🧰 Fernando González Laxe, ex-presidente de la Xunta de Galicia y director del Instituto Universitario de Estudios Marítimos",
  "icctFy": "Excursión JEF-AECP",
  "jbz0Uo": "Además, habrá oportunidades para hacer preguntas y compartir ideas con otros asistentes.",
  "jy6dnJ": "D&I en JEF Europa",
  "lSi0x0": "La Federación de las Juventudes Europeas Federalistas (JEF, por sus siglas en francés) es una organización política que tiene como objetivo fomentar la participación y el compromiso de la juventud europea en la construcción de una",
  "lyi/1G": "¡Forma parte de la próxima generación de europeístas! Inscríbete en JEF Galicia.",
  "meet-us-physically": "Si prefieres vernos en persona, nuestra dirección es:",
  "ozUPhP": ". Nuestra visión es la de una Europa federal, donde las decisiones se tomen en común y de forma democrática, respetando la diversidad cultural y lingüística de todos sus pueblos.",
  "p0WSNV": "🗳 Ana Miranda, diputada del BNG en el Parlamento Europeo",
  "q3a9fy": "JEF es una organización no gubernamental que tiene su sede en Bruselas, Bélgica, y cuenta con secciones nacionales en diferentes países europeos, incluyendo España. Igualmente, cada país cuenta con secciones regionales, como es el caso de JEF Galicia. En conjunto, nuestra acción consiste en organizar actividades y campañas que promuevan el debate y la reflexión sobre temas de interés europeo, así como la formación de nuevos líderes comprometidos con la construcción de una Europa más unida.",
  "rYBNY6": "⌚ 17:30h - 19:00h",
  "sdHp0B": "Sede Afundación",
  "sign-up": "¡Inscríbete!",
  "uAeddL": "La Federación JEF",
  "v+vMQG": "Las actividades e iniciativas de JEF Galicia",
  "vH1w0N": "Congresos",
  "vSLcYr": "Inscribirme",
  "waiting-for-you": "¡Te esperamos! 🙌",
  "wocUZH": "OpportEUnities es un proyecto que informa a los jóvenes sobre oportunidades de estudiar, hacer voluntariado y realizar prácticas en el extranjero. Ofrecemos charlas, conferencias y ferias informativas en distintas ciudades y centros educativos.",
  "y4lAg2": "Eventos",
  "yW9hiU": "¡Te esperamos! 🙌",
  "s6iVTf": "Somos JEF Galicia, una asociación juvenil independiente y sin ánimo de lucro, comprometida con la promoción de la integración de la Unión Europea. Estamos inscritos en el Registro de Asociaciones de la Junta y formamos parte de la federación de Jóvenes Federalistas Europeos (JEF), un movimiento con más de 30.000 miembros en toda Europa que lleva más de 50 años trabajando por la unión de nuestro continente.",
  "xdQzq6": "5. Independencia política",
  "fkoLWI": "Trabajamos de manera transpartidista e independiente. Nuestro objetivo es la Unión Europea, no la política partidaria. Aquí, lo que nos une es nuestra pasión por Europa.",
  "Y60/9q": "2. Oportunidades de aprendizaje y participación",
  "cm87AL": "Ofrecemos actividades y eventos que te permitirán aprender más sobre la Unión Europea y cómo funciona. Desde debates y conferencias hasta intercambios culturales, tendrás muchas oportunidades para crecer intelectualmente y socialmente. Puedes encontrar más información sobre nuestros eventos y proyectos desde el menú superior.",
  "Tb3IiX": "¿Por qué unirte a nosotros?",
  "ObDCGY": "Información y métodos de contacto con nuestros socios",
  "BtOpO/": "Estamos en contacto con otras organizaciones e instituciones a nivel local, nacional y europeo. Unirte a nosotros ampliará tu red de contactos y podrás colaborar en proyectos interesantes.",
  "D93I5D": "4. Compromiso juvenil",
  "6MhJH7": "Unirte a JEF Galicia sumará tu voz a nuestro esfuerzo por construir una Europa más unida y solidaria. Creemos en la importancia de trabajar juntos para superar los desafíos de nuestro tiempo.",
  "4a2P/k": "3. Networking y colaboración",
  "4MHrEQ": "Nuestra sección es nueva, así que estamos llenos de energía y ideas frescas. Si buscas un grupo comprometido de jóvenes que quieren hacer la diferencia en Galicia y en Europa, JEF Galicia es el lugar donde debes estar.",
  "+GqAFn": "1. Compromiso con la integración europea",
  "I5HP8D": "Equipo",
  "TvNuJ5": "Lenguas de uso",
  "ekwZwp": "Fecha de unión",
  "ui6YOc": "Aquí tienes una lista de todos los proyectos que tenemos en marcha. Si queres saber más sobre alguno de ellos, sólo tienes que hacer click en su nombre.",
  "G0XEDG": "está en JEF Galicia. Atopa en esta página su información y roles dentro de la asociación, así como sus datos de contacto.",
  "0nPmEh": "¿Quiénes somos?"
}
