{
  "+GqAFn": "1. Compromiso coa integración europea",
  "03jr37": "Actividades",
  "0nPmEh": "Quen somos?",
  "3P0n4K": "actividades e campañas de sensibilización e formación",
  "4/8FMF": "ChatMadariaga es una Inteligencia Artificial conversacional en el estilo de ChatGPT, pero que habla como Salvador de Madariaga, uno de los padres de la Unión Europea. El bot puede responder preguntas sobre la UE y cuestiones personales.",
  "4MHrEQ": "A nosa sección é nova, así que estamos cheos de enerxía e ideas frescas. Se buscas un grupo comprometido de xóvenes que queren facer a diferenza en Galicia e en Europa, JEF Galicia é o lugar onde debes estar.",
  "4a2P/k": "3. Networking e colaboración",
  "5G05RP": "A nosa asociación organiza eventos e actividades para os nosos membros e para o público en xeral. Estas actividades poden ser de todo tipo, dende eventos de networking e actividades de grupo, ata viaxes e visitas a institucións e eventos europeos.",
  "6MhJH7": "Uníndote a JEF Galicia, sumarás a túa voz ao noso esforzo por construír unha Europa máis unida e solidaria. Cremos na importancia de traballar xuntos para superar os desafíos do noso tempo.",
  "6O+PLI": "Inicio",
  "6V5dCe": "Banco por Europa",
  "77VlrK": "🗓️ 7 de xullo, 2023",
  "79zSbZ": "Contaremos con relatores de renome:",
  "7F6PMV": "Sobre JEF Galicia",
  "7SKDLQ": "Exploraremos a gobernanza mariña, a sustentabilidade e a tecnoloxía na pesca. Coñece a historia e as últimas transformacións da Política Pesqueira Común, así como os eventos recentes que reavivaron o debate entre a protección ambiental e a industria pesqueira.",
  "8MCbMO": "JEF Galicia ofrecerá a sus socios la posibilidad de visitar las instituciones europeas en Bruselas para conocer su trabajo y mejorar sus oportunidades laborales, a través de los programas de financiamiento de la UE.",
  "9q6Ppy": "Sobre nós",
  "ACSqL8": "Cando?",
  "BOW2iB": "Non perdas a oportunidade de entender a complexa realidade da política pesqueira e o seu impacto na nosa rexión. Rexístrate agora, e forma parte deste diálogo crucial!",
  "BtOpO/": "Estamos en contacto con outras organizacións e institucións a nivel local, nacional e europeo. Uníndote a nós, ampliarás a túa rede de contactos e poderás colaborar en proxectos interesantes.",
  "C07iQV": "Visita de JEF Galicia a las instituciones europeas",
  "D3u0Cc": "Descobre a Actualidade da Política Pesqueira na Unión Europea e Galicia!",
  "D6klj7": "Inscrición",
  "D93I5D": "4. Compromiso xuvenil",
  "DmRGZ5": "Información sobre JEF Galicia e os seus membros",
  "DnAKrR": "Menú",
  "Dy96fq": "A información desta páxina ofrécese a modo de referencia, pero xa non está actualizada.",
  "E76yJ7": "Web de JEF Europa",
  "EayaoV": "Inscríbete!",
  "En1mDN": "Iniciativas",
  "FHMmnA": "👩‍🦰 Cristina Pichel, directora xeral de Xuventude, Participación e Voluntariado da Xunta de Galicia",
  "FtYYpz": "é un proxecto que consiste en pintar bancos coa bandeira da Unión Europea, para promover a sensibilización sobre a Unión Europea.",
  "G0XEDG": "está en JEF Galicia. Atopa nesta páxina a súa información e roles dentro da asociación, así como os seus datos de contacto.",
  "GdRWIP": "Se planea realizar una excursión para nuestros socios a la Agencia Europea de Control de la Pesca en Vigo, para aprender sobre su funcionamiento y los retos que enfrentan en el sector pesquero, ya que Vigo es el puerto pesquero más grande de Europa y supone un pilar fundamental para la economía gallega.",
  "I5HP8D": "Equipo",
  "I9Cfn/": "La diversidad y la inclusión son importantes en la membresía de JEF Europa para fomentar el debate en torno a temas innovadores y especializados. Este proyecto busca dar voz a personas con perfiles poco comunes dentro de JEF Europa para darles voz y sacar a la luz la diversidad de contextos existente dentro de nuestra red.",
  "IbCr3j": "A nosa asociación tamén leva a cabo proxectos de maior duración, que poden abranguer desde unha semana, ata varios meses. Por exemplo,",
  "LbZGLE": ". Ademais, JEF Galicia tamén colabora con outras organizacións e institucións galegas para promover a participación cidadá e o compromiso político entre a xuventude galega.",
  "LvPHyP": "Onde?",
  "LzGHwP": "Europa máis unida e democrática",
  "MgzS0m": "Sobre JEF",
  "NmGSDO": "Integrante da Xunta Directiva",
  "ObDCGY": "Información e métodos de contacto cos nosos socios",
  "OhVUyT": "Outras seccións de JEF España",
  "R4TA8D": "La importancia de la diversidad y la inclusión en la membresía de JEF Europa",
  "RBBJiV": "Que facemos",
  "SKIEtZ": "Visita UE",
  "T02DXx": "A nosa asociación tamén leva a cabo iniciativas para promover a participación dos mozos e mozas na política europea. Estas iniciativas abranguen desde campañas de sensibilización, ata actividades de voluntariado.",
  "TCJjCd": "Web de JEF España",
  "Tb3IiX": "Por que unirte a nós?",
  "TvNuJ5": "Linguas de uso",
  "UrM6/Q": "Proxectos",
  "VJNbVI": "Información sobre a Federación das Xuventudes Europeas Federalistas",
  "VpSnDS": "Evento Pesca",
  "VteMle": "EUlections informa al público general sobre las distintas propuestas de los partidos que se presentan a las elecciones europeas, en base a sus propuestas que toquen temas europeos. A través de publicaciones en nuestras redes sociales, buscamos dar difusión a la implicación que las políticas europeas tienen sobre la realidad gallega, expresada a través del voto en las elecciones.",
  "WY+o68": "🐠 Martín Fernández, presidente da Autoridade Portuaria da Coruña",
  "Y60/9q": "2. Oportunidades de aprendizaxe e participación",
  "Y9OiY1": "Somos un equipo de persoas activas que traballamos por unha Europa máis unida.",
  "YcqmIj": "Somos unha asociación sen ánimo de lucro adicada ao fomento da participación da xuventude galega na construción dunha Europa federal, a través da organización de actividades e campañas de sensibilización e formación.",
  "Z9WYEx": "Contacto",
  "aL3IoY": "Imaxe xerada empregando IA",
  "b0Hk6I": "Sala de Prensa",
  "become-part-of-the-new-gen-of-europeanists": "Forma parte da próxima xeración de europeístas!",
  "c+4R5K": "Este evento finalizou.",
  "c72fw2": "No caso de JEF Galicia, a nosa labor concretízase no fomento da participación da xuventude galega na construción dunha Europa máis unida e democrática, a través da organización de",
  "cNJnZ7": "Proxecto de sensibilización sobre a Unión Europea que consiste en pintar bancos coa bandeira da Unión Europea.",
  "cm87AL": "Ofrecemos actividades e eventos que te permitirán aprender máis sobre a Unión Europea e como funciona. Dende debates e conferencias ata intercambios culturais, terás moitas oportunidades para crecer intelectualmente e socialmente. Podes atopar máis información sobre os nosos eventos e proxectos dende o menú superior.",
  "contact-us": "Contacta con nós",
  "contact-via-social-networks-or-mail": "Se queres contactar con nós, podes facelo a través das nosas redes sociais, ou enviando un mail a:",
  "eKS/uU": "JEF Galicia organiza asimesmo congresos, conferencias e eventos de maior envergadura, nos que se debaten temas de interese para a cidadanía europea. Estes congresos poden ser tanto en formato presencial, como en formato online.",
  "eZgeuX": "📍 Tes aquí a direción do Google Maps",
  "ekwZwp": "Data de unión",
  "f7lYAs": "A Actualidade da Política Pesqueira na Unión Europea e Galicia",
  "fkoLWI": "Traballamos dun xeito transpartidista e independente. O noso obxectivo é a Unión Europea, non a política partidaria. Aquí, o que nos une é a nosa paixón por Europa.",
  "h4LRDS": "🧰 Fernando González Laxe, ex-presidente da Xunta de Galicia e director do Instituto Universitario de Estudos Marítimos",
  "icctFy": "Excursión JEF-AECP",
  "jbz0Uo": "Ademais, haberá oportunidades para facer preguntas e compartir ideas con outras asistentes.",
  "jy6dnJ": "D&I en JEF Europa",
  "lSi0x0": "A Federación das Xuventudes Europeas Federalistas (JEF, polas súas siglas en francés) é unha organización política que ten como obxectivo fomentar a participación e o compromiso da xuventude europea na construción dunha",
  "lyi/1G": "Forma parte da próxima xeración de europeístas! Inscríbete a JEF Galicia.",
  "meet-us-physically": "Se prefires vernos en persoa, a nosa direción é:",
  "ozUPhP": ". A nosa visión é a dunha Europa federal, onde as decisións se tomen en común e de forma democrática, respectando a diversidade cultural e lingüística de todos os seus pobos.",
  "p0WSNV": "🗳 Ana Miranda, deputada do BNG no Parlamento Europeo",
  "q3a9fy": "JEF é unha organización non gobernamental que ten a súa sede en Bruxelas, Bélxica, e conta con seccións nacionais en diferentes países europeos, incluíndo España. Igualmente, cada país conta con seccións rexionais, como é o caso de JEF Galicia. En conxunto, a nosa acción consiste en organizar actividades e campañas que promovan o debate e a reflexión sobre temas de interese europeo, así como a formación de novos líderes e lideresas comprometidos coa construción dunha Europa máis unida.",
  "rYBNY6": "⌚ 17:30h - 19:00h",
  "s6iVTf": "Somos JEF Galicia, unha asociación xuvenil independente e sen ánimo de lucro, comprometida coa promoción da integración da Unión Europea. Estamos inscritos no Registro de Asociacións da Xunta e formamos parte da federación de Young European Federalists (JEF), un movemento con máis de 30.000 membros en toda Europa que leva máis de 50 anos traballando pola unión do noso continente.",
  "sdHp0B": "Sede Afundación",
  "sign-up": "Inscríbete!",
  "uAeddL": "A Federación JEF",
  "ui6YOc": "Aquí tes unha lista de todos os proxectos que temos en marcha. Se queres saber máis sobre algún deles, só tes que facer click no seu nome.",
  "v+vMQG": "As actividades e iniciativas de JEF Galicia",
  "vH1w0N": "Congresos",
  "vSLcYr": "Inscribirme",
  "waiting-for-you": "Esperámoste! 🙌",
  "wocUZH": "OpportEUnities es un proyecto que informa a los jóvenes sobre oportunidades de estudiar, hacer voluntariado y realizar prácticas en el extranjero. Ofrecemos charlas, conferencias y ferias informativas en distintas ciudades y centros educativos.",
  "xdQzq6": "5. Independencia política",
  "y4lAg2": "Eventos",
  "yW9hiU": "Esperámoste! 🙌",
  "z/AsLB": "Persoas integrantes"
}
