{
  "+GqAFn": [
    {
      "type": 0,
      "value": "1. Commitment to European Integration"
    }
  ],
  "03jr37": [
    {
      "type": 0,
      "value": "Activities"
    }
  ],
  "0nPmEh": [
    {
      "type": 0,
      "value": "Who we are?"
    }
  ],
  "3P0n4K": [
    {
      "type": 0,
      "value": "Activities and awareness-raising and training campaigns"
    }
  ],
  "4/8FMF": [
    {
      "type": 0,
      "value": "ChatMadariaga is a conversational Artificial Intelligence in the style of ChatGPT, but it speaks like Salvador de Madariaga, one of the founding fathers of the European Union. The bot can answer questions about the EU and personal matters."
    }
  ],
  "4MHrEQ": [
    {
      "type": 0,
      "value": "Our section is new, so we are full of energy and fresh ideas. If you are looking for a committed group of young people who want to make a difference in Galicia and Europe, JEF Galicia is the place to be."
    }
  ],
  "4a2P/k": [
    {
      "type": 0,
      "value": "3. Networking and Collaboration"
    }
  ],
  "5G05RP": [
    {
      "type": 0,
      "value": "Our association organizes events and activities for our members and the general public. These activities can be of all kinds, from networking events and group activities to trips and visits to institutions and European events."
    }
  ],
  "6MhJH7": [
    {
      "type": 0,
      "value": "By joining JEF Galicia, you will add your voice to our effort to build a more united and solidary Europe. We believe in the importance of working together to overcome the challenges of our time."
    }
  ],
  "6O+PLI": [
    {
      "type": 0,
      "value": "Home"
    }
  ],
  "6V5dCe": [
    {
      "type": 0,
      "value": "Bank for Europe"
    }
  ],
  "77VlrK": [
    {
      "type": 0,
      "value": "🗓️ July 7, 2023"
    }
  ],
  "79zSbZ": [
    {
      "type": 0,
      "value": "We will have renowned speakers:"
    }
  ],
  "7F6PMV": [
    {
      "type": 0,
      "value": "About JEF Galicia"
    }
  ],
  "7SKDLQ": [
    {
      "type": 0,
      "value": "We will explore marine governance, sustainability, and technology in fishing. Learn about the history and latest transformations of the Common Fisheries Policy, as well as recent events that have reignited the debate between environmental protection and the fishing industry."
    }
  ],
  "8MCbMO": [
    {
      "type": 0,
      "value": "JEF Galicia will offer its members the opportunity to visit European institutions in Brussels to learn about their work and improve their job prospects through EU funding programs."
    }
  ],
  "9q6Ppy": [
    {
      "type": 0,
      "value": "About us"
    }
  ],
  "ACSqL8": [
    {
      "type": 0,
      "value": "When?"
    }
  ],
  "BOW2iB": [
    {
      "type": 0,
      "value": "Don't miss the opportunity to understand the complex reality of fisheries policy and its impact on our region. Register now and be part of this crucial dialogue!"
    }
  ],
  "BtOpO/": [
    {
      "type": 0,
      "value": "We are in contact with other organizations and institutions at the local, national, and European levels. By joining us, you will expand your network of contacts and be able to collaborate on interesting projects."
    }
  ],
  "C07iQV": [
    {
      "type": 0,
      "value": "Visit of JEF Galicia to European institutions"
    }
  ],
  "D3u0Cc": [
    {
      "type": 0,
      "value": "Discover the Current State of Fisheries Policy in the European Union and Galicia!"
    }
  ],
  "D6klj7": [
    {
      "type": 0,
      "value": "Registration"
    }
  ],
  "D93I5D": [
    {
      "type": 0,
      "value": "4. Youth Engagement"
    }
  ],
  "Dexkv9": [
    {
      "type": 0,
      "value": "Information and contact methods with our members"
    }
  ],
  "DmRGZ5": [
    {
      "type": 0,
      "value": "Information about JEF Galicia and its members"
    }
  ],
  "DnAKrR": [
    {
      "type": 0,
      "value": "Menu"
    }
  ],
  "Dy96fq": [
    {
      "type": 0,
      "value": "The information on this page is provided for reference purposes but is no longer up-to-date."
    }
  ],
  "E76yJ7": [
    {
      "type": 0,
      "value": "JEF Europe's Website"
    }
  ],
  "EayaoV": [
    {
      "type": 0,
      "value": "Sign Up!"
    }
  ],
  "En1mDN": [
    {
      "type": 0,
      "value": "Initiatives"
    }
  ],
  "FHMmnA": [
    {
      "type": 0,
      "value": "👩‍🦰 Cristina Pichel, General Director of Youth, Participation, and Volunteering of the Government of Galicia"
    }
  ],
  "FtYYpz": [
    {
      "type": 0,
      "value": "is a project that involves painting benches with the flag of the European Union to promote awareness of the European Union."
    }
  ],
  "G0XEDG": [
    {
      "type": 0,
      "value": "is in JEF Galicia. Find on this page your information and roles within the association, as well as your contact details."
    }
  ],
  "GdRWIP": [
    {
      "type": 0,
      "value": "We plan to organize an excursion for our members to the European Fisheries Control Agency in Vigo, to learn about its operation and the challenges it faces in the fishing sector. Vigo is the largest fishing port in Europe and a fundamental pillar for the Galician economy."
    }
  ],
  "I5HP8D": [
    {
      "type": 0,
      "value": "Team"
    }
  ],
  "I9Cfn/": [
    {
      "type": 0,
      "value": "Diversity and inclusion are important in JEF Europe's membership to promote debate on innovative and specialized topics. This project aims to give voice to people with uncommon profiles within JEF Europe and shed light on the diversity of contexts within our network."
    }
  ],
  "IbCr3j": [
    {
      "type": 0,
      "value": "Our association also carries out longer-term projects, which can range from one week to several months. For example,"
    }
  ],
  "LbZGLE": [
    {
      "type": 0,
      "value": ". In addition, JEF Galicia also collaborates with other Galician organizations and institutions to promote citizen participation and political engagement among Galician youth."
    }
  ],
  "LvPHyP": [
    {
      "type": 0,
      "value": "Where?"
    }
  ],
  "LzGHwP": [
    {
      "type": 0,
      "value": "A more united and democratic Europe"
    }
  ],
  "MgzS0m": [
    {
      "type": 0,
      "value": "About JEF"
    }
  ],
  "ObDCGY": [
    {
      "type": 0,
      "value": "Information and contact methods with our partners"
    }
  ],
  "OhVUyT": [
    {
      "type": 0,
      "value": "Other sections of JEF Spain"
    }
  ],
  "R4TA8D": [
    {
      "type": 0,
      "value": "The importance of diversity and inclusion in JEF Europe's membership"
    }
  ],
  "RBBJiV": [
    {
      "type": 0,
      "value": "What we do"
    }
  ],
  "SKIEtZ": [
    {
      "type": 0,
      "value": "EU Visit"
    }
  ],
  "T02DXx": [
    {
      "type": 0,
      "value": "Our association also carries out initiatives to promote the participation of young people in European politics. These initiatives range from awareness campaigns to volunteer activities."
    }
  ],
  "TCJjCd": [
    {
      "type": 0,
      "value": "JEF Spain's Website"
    }
  ],
  "Tb3IiX": [
    {
      "type": 0,
      "value": "Why join us?"
    }
  ],
  "TvNuJ5": [
    {
      "type": 0,
      "value": "Languages"
    }
  ],
  "UrM6/Q": [
    {
      "type": 0,
      "value": "Projects"
    }
  ],
  "VJNbVI": [
    {
      "type": 0,
      "value": "Information about the Federation of European Federalist Youth"
    }
  ],
  "VpSnDS": [
    {
      "type": 0,
      "value": "Fishing Event"
    }
  ],
  "VteMle": [
    {
      "type": 0,
      "value": "EUlections informs the general public about the different proposals of the parties running in the European elections, based on their proposals related to European issues. Through posts on our social media, we seek to raise awareness of the impact of European policies on the Galician reality, expressed through voting in the elections."
    }
  ],
  "WY+o68": [
    {
      "type": 0,
      "value": "🐠 Martín Fernández, President of the Port Authority of A Coruña"
    }
  ],
  "Y60/9q": [
    {
      "type": 0,
      "value": "2. Learning and Participation Opportunities"
    }
  ],
  "Y9OiY1": [
    {
      "type": 0,
      "value": "We are a team of active individuals working for a more united Europe."
    }
  ],
  "YcqmIj": [
    {
      "type": 0,
      "value": "We are a non-profit association dedicated to promoting the participation of Galician youth in the construction of a federal Europe through the organization of awareness-raising and training activities and campaigns."
    }
  ],
  "Z9WYEx": [
    {
      "type": 0,
      "value": "Contact"
    }
  ],
  "aL3IoY": [
    {
      "type": 0,
      "value": "Image generated using AI"
    }
  ],
  "b0Hk6I": [
    {
      "type": 0,
      "value": "Press Room"
    }
  ],
  "become-part-of-the-new-gen-of-europeanists": [
    {
      "type": 0,
      "value": "Become part of the next generation of Europeanists!"
    }
  ],
  "c+4R5K": [
    {
      "type": 0,
      "value": "This event has concluded."
    }
  ],
  "c72fw2": [
    {
      "type": 0,
      "value": "In the case of JEF Galicia, our work focuses on promoting the participation of Galician youth in building a more united and democratic Europe through the organization of"
    }
  ],
  "cNJnZ7": [
    {
      "type": 0,
      "value": "Awareness-raising project about the European Union that involves painting benches with the flag of the European Union."
    }
  ],
  "cm87AL": [
    {
      "type": 0,
      "value": "We offer activities and events that will allow you to learn more about the European Union and how it works. From debates and conferences to cultural exchanges, you will have many opportunities to grow intellectually and socially. You can find more information about our events and projects from the top menu."
    }
  ],
  "contact-us": [
    {
      "type": 0,
      "value": "Contact us"
    }
  ],
  "contact-via-social-networks-or-mail": [
    {
      "type": 0,
      "value": "If you want to contact us, you can do so through our social networks or by sending an email to:"
    }
  ],
  "eKS/uU": [
    {
      "type": 0,
      "value": "JEF Galicia also organizes congresses, conferences, and larger-scale events where topics of interest to European citizens are discussed. These congresses can be held in person or online."
    }
  ],
  "eZgeuX": [
    {
      "type": 0,
      "value": "📍 Here is the Google Maps address"
    }
  ],
  "ekwZwp": [
    {
      "type": 0,
      "value": "Date of entry"
    }
  ],
  "f7lYAs": [
    {
      "type": 0,
      "value": "The Current State of Fisheries Policy in the European Union and Galicia"
    }
  ],
  "fkoLWI": [
    {
      "type": 0,
      "value": "We work in a non-partisan and independent way. Our goal is the European Union, not partisan politics. What unites us here is our passion for Europe."
    }
  ],
  "h4LRDS": [
    {
      "type": 0,
      "value": "🧰 Fernando González Laxe, former President of the Government of Galicia and Director of the University Institute of Maritime Studies"
    }
  ],
  "icctFy": [
    {
      "type": 0,
      "value": "JEF-AECP Excursion"
    }
  ],
  "jbz0Uo": [
    {
      "type": 0,
      "value": "Additionally, there will be opportunities to ask questions and share ideas with other attendees."
    }
  ],
  "jy6dnJ": [
    {
      "type": 0,
      "value": "D&I in JEF Europe"
    }
  ],
  "lSi0x0": [
    {
      "type": 0,
      "value": "The Federation of European Federalist Youth (JEF, in its French acronym) is a political organization whose aim is to promote the participation and commitment of European youth in the construction of a"
    }
  ],
  "lyi/1G": [
    {
      "type": 0,
      "value": "Become part of the next generation of Europeanists! Join JEF Galicia."
    }
  ],
  "meet-us-physically": [
    {
      "type": 0,
      "value": "If you prefer to meet us in person, our address is:"
    }
  ],
  "ozUPhP": [
    {
      "type": 0,
      "value": ". Our vision is one of a federal Europe where decisions are made collectively and democratically, respecting the cultural and linguistic diversity of all its peoples."
    }
  ],
  "p0WSNV": [
    {
      "type": 0,
      "value": "🗳 Ana Miranda, Member of the European Parliament for BNG"
    }
  ],
  "q3a9fy": [
    {
      "type": 0,
      "value": "JEF is a non-governmental organization based in Brussels, Belgium, with national sections in different European countries, including Spain. Likewise, each country has regional sections, such as JEF Galicia. Together, our action consists of organizing activities and campaigns that promote debate and reflection on topics of European interest, as well as the training of new leaders committed to building a more united Europe."
    }
  ],
  "rYBNY6": [
    {
      "type": 0,
      "value": "⌚ 5:30 PM - 7:00 PM"
    }
  ],
  "s6iVTf": [
    {
      "type": 0,
      "value": "We are JEF Galicia, an independent and non-profit youth association, committed to promoting the integration of the European Union. We are registered in the Association Register of the Xunta and are part of the federation of Young European Federalists (JEF), a movement with more than 30,000 members across Europe that has been working for over 50 years for the unity of our continent."
    }
  ],
  "sdHp0B": [
    {
      "type": 0,
      "value": "Afundación Headquarters"
    }
  ],
  "sign-up": [
    {
      "type": 0,
      "value": "Sign Up!"
    }
  ],
  "uAeddL": [
    {
      "type": 0,
      "value": "The JEF Federation"
    }
  ],
  "ui6YOc": [
    {
      "type": 0,
      "value": "Here is a list of all the projects we have underway. If you want to know more about any of them, just click on its name."
    }
  ],
  "v+vMQG": [
    {
      "type": 0,
      "value": "Activities and Initiatives of JEF Galicia"
    }
  ],
  "vH1w0N": [
    {
      "type": 0,
      "value": "Congresses"
    }
  ],
  "vSLcYr": [
    {
      "type": 0,
      "value": "Register"
    }
  ],
  "waiting-for-you": [
    {
      "type": 0,
      "value": "We're waiting for you! 🙌"
    }
  ],
  "wocUZH": [
    {
      "type": 0,
      "value": "OpportEUnities is a project that informs young people about opportunities to study, volunteer, and intern abroad. We offer talks, conferences, and informational fairs in various cities and educational centers."
    }
  ],
  "xdQzq6": [
    {
      "type": 0,
      "value": "5. Political Independence"
    }
  ],
  "y4lAg2": [
    {
      "type": 0,
      "value": "Events"
    }
  ],
  "yW9hiU": [
    {
      "type": 0,
      "value": "We're waiting for you! 🙌"
    }
  ]
}