{
  "4/8FMF": [
    {
      "type": 0,
      "value": "ChatMadariaga es una Inteligencia Artificial conversacional en el estilo de ChatGPT, pero que habla como Salvador de Madariaga, uno de los padres de la Uni贸n Europea. El bot puede responder preguntas sobre la UE y cuestiones personales."
    }
  ],
  "8MCbMO": [
    {
      "type": 0,
      "value": "JEF Galicia ofrecer谩 a sus socios la posibilidad de visitar las instituciones europeas en Bruselas para conocer su trabajo y mejorar sus oportunidades laborales, a trav茅s de los programas de financiamiento de la UE."
    }
  ],
  "C07iQV": [
    {
      "type": 0,
      "value": "Visita de JEF Galicia a las instituciones europeas"
    }
  ],
  "EayaoV": [
    {
      "type": 0,
      "value": "隆Inscr铆bete!"
    }
  ],
  "GdRWIP": [
    {
      "type": 0,
      "value": "Se planea realizar una excursi贸n para nuestros socios a la Agencia Europea de Control de la Pesca en Vigo, para aprender sobre su funcionamiento y los retos que enfrentan en el sector pesquero, ya que Vigo es el puerto pesquero m谩s grande de Europa y supone un pilar fundamental para la econom铆a gallega."
    }
  ],
  "I9Cfn/": [
    {
      "type": 0,
      "value": "La diversidad y la inclusi贸n son importantes en la membres铆a de JEF Europa para fomentar el debate en torno a temas innovadores y especializados. Este proyecto busca dar voz a personas con perfiles poco comunes dentro de JEF Europa para darles voz y sacar a la luz la diversidad de contextos existente dentro de nuestra red."
    }
  ],
  "R4TA8D": [
    {
      "type": 0,
      "value": "La importancia de la diversidad y la inclusi贸n en la membres铆a de JEF Europa"
    }
  ],
  "VteMle": [
    {
      "type": 0,
      "value": "EUlections informa al p煤blico general sobre las distintas propuestas de los partidos que se presentan a las elecciones europeas, en base a sus propuestas que toquen temas europeos. A trav茅s de publicaciones en nuestras redes sociales, buscamos dar difusi贸n a la implicaci贸n que las pol铆ticas europeas tienen sobre la realidad gallega, expresada a trav茅s del voto en las elecciones."
    }
  ],
  "become-part-of-the-new-gen-of-europeanists": [
    {
      "type": 0,
      "value": "隆Forma parte de la pr贸xima generaci贸n de europe铆stas!"
    }
  ],
  "cNJnZ7": [
    {
      "type": 0,
      "value": "Proyecto de sensibilizaci贸n sobre la Uni贸n Europea que consiste en pintar bancos con la bandera de la Uni贸n Europea."
    }
  ],
  "contact-us": [
    {
      "type": 0,
      "value": "隆Contacta con nosotros!"
    }
  ],
  "contact-via-social-networks-or-mail": [
    {
      "type": 0,
      "value": "Si quieres contactar con nosotros, puedes hacerlo a trav茅s de nuestras redes sociales, o enviando un correo electr贸nico a: "
    }
  ],
  "icctFy": [
    {
      "type": 0,
      "value": "Excursi贸n JEF-AECP"
    }
  ],
  "meet-us-physically": [
    {
      "type": 0,
      "value": "Si prefieres vernos en persona, nuestra direcci贸n es: "
    }
  ],
  "sign-up": [
    {
      "type": 0,
      "value": "隆Inscr铆bete!"
    }
  ],
  "waiting-for-you": [
    {
      "type": 0,
      "value": "隆Te esperamos! "
    }
  ],
  "wocUZH": [
    {
      "type": 0,
      "value": "OpportEUnities es un proyecto que informa a los j贸venes sobre oportunidades de estudiar, hacer voluntariado y realizar pr谩cticas en el extranjero. Ofrecemos charlas, conferencias y ferias informativas en distintas ciudades y centros educativos."
    }
  ]
}