{
  "03jr37": [
    {
      "type": 0,
      "value": "Actividades"
    }
  ],
  "3P0n4K": [
    {
      "type": 0,
      "value": "actividades e campa帽as de sensibilizaci贸n e formaci贸n"
    }
  ],
  "4/8FMF": [
    {
      "type": 0,
      "value": "ChatMadariaga es una Inteligencia Artificial conversacional en el estilo de ChatGPT, pero que habla como Salvador de Madariaga, uno de los padres de la Uni贸n Europea. El bot puede responder preguntas sobre la UE y cuestiones personales."
    }
  ],
  "5G05RP": [
    {
      "type": 0,
      "value": "A nosa asociaci贸n organiza eventos e actividades para os nosos membros e para o p煤blico en xeral. Estas actividades poden ser de todo tipo, dende eventos de networking e actividades de grupo, ata viaxes e visitas a instituci贸ns e eventos europeos."
    }
  ],
  "8MCbMO": [
    {
      "type": 0,
      "value": "JEF Galicia ofrecer谩 a sus socios la posibilidad de visitar las instituciones europeas en Bruselas para conocer su trabajo y mejorar sus oportunidades laborales, a trav茅s de los programas de financiamiento de la UE."
    }
  ],
  "9q6Ppy": [
    {
      "type": 0,
      "value": "Sobre n贸s"
    }
  ],
  "C07iQV": [
    {
      "type": 0,
      "value": "Visita de JEF Galicia a las instituciones europeas"
    }
  ],
  "E76yJ7": [
    {
      "type": 0,
      "value": "Web de JEF Europa"
    }
  ],
  "EayaoV": [
    {
      "type": 0,
      "value": "Inscr铆bete!"
    }
  ],
  "En1mDN": [
    {
      "type": 0,
      "value": "Iniciativas"
    }
  ],
  "FtYYpz": [
    {
      "type": 0,
      "value": "茅 un proxecto que consiste en pintar bancos coa bandeira da Uni贸n Europea, para promover a sensibilizaci贸n sobre a Uni贸n Europea."
    }
  ],
  "GdRWIP": [
    {
      "type": 0,
      "value": "Se planea realizar una excursi贸n para nuestros socios a la Agencia Europea de Control de la Pesca en Vigo, para aprender sobre su funcionamiento y los retos que enfrentan en el sector pesquero, ya que Vigo es el puerto pesquero m谩s grande de Europa y supone un pilar fundamental para la econom铆a gallega."
    }
  ],
  "I9Cfn/": [
    {
      "type": 0,
      "value": "La diversidad y la inclusi贸n son importantes en la membres铆a de JEF Europa para fomentar el debate en torno a temas innovadores y especializados. Este proyecto busca dar voz a personas con perfiles poco comunes dentro de JEF Europa para darles voz y sacar a la luz la diversidad de contextos existente dentro de nuestra red."
    }
  ],
  "IbCr3j": [
    {
      "type": 0,
      "value": "A nosa asociaci贸n tam茅n leva a cabo proxectos de maior duraci贸n, que poden abranguer desde unha semana, ata varios meses. Por exemplo,"
    }
  ],
  "LbZGLE": [
    {
      "type": 0,
      "value": ". Ademais, JEF Galicia tam茅n colabora con outras organizaci贸ns e instituci贸ns galegas para promover a participaci贸n cidad谩 e o compromiso pol铆tico entre a xuventude galega."
    }
  ],
  "LzGHwP": [
    {
      "type": 0,
      "value": "Europa m谩is unida e democr谩tica"
    }
  ],
  "OhVUyT": [
    {
      "type": 0,
      "value": "Outras secci贸ns de JEF Espa帽a"
    }
  ],
  "R4TA8D": [
    {
      "type": 0,
      "value": "La importancia de la diversidad y la inclusi贸n en la membres铆a de JEF Europa"
    }
  ],
  "RBBJiV": [
    {
      "type": 0,
      "value": "Que facemos"
    }
  ],
  "T02DXx": [
    {
      "type": 0,
      "value": "A nosa asociaci贸n tam茅n leva a cabo iniciativas para promover a participaci贸n dos mozos e mozas na pol铆tica europea. Estas iniciativas abranguen desde campa帽as de sensibilizaci贸n, ata actividades de voluntariado."
    }
  ],
  "TCJjCd": [
    {
      "type": 0,
      "value": "Web de JEF Espa帽a"
    }
  ],
  "UrM6/Q": [
    {
      "type": 0,
      "value": "Proxectos"
    }
  ],
  "VteMle": [
    {
      "type": 0,
      "value": "EUlections informa al p煤blico general sobre las distintas propuestas de los partidos que se presentan a las elecciones europeas, en base a sus propuestas que toquen temas europeos. A trav茅s de publicaciones en nuestras redes sociales, buscamos dar difusi贸n a la implicaci贸n que las pol铆ticas europeas tienen sobre la realidad gallega, expresada a trav茅s del voto en las elecciones."
    }
  ],
  "Y9OiY1": [
    {
      "type": 0,
      "value": "Somos un equipo de persoas activas que traballamos por unha Europa m谩is unida."
    }
  ],
  "become-part-of-the-new-gen-of-europeanists": [
    {
      "type": 0,
      "value": "Forma parte da pr贸xima xeraci贸n de europe铆stas!"
    }
  ],
  "c72fw2": [
    {
      "type": 0,
      "value": "No caso de JEF Galicia, a nosa labor concret铆zase no fomento da participaci贸n da xuventude galega na construci贸n dunha Europa m谩is unida e democr谩tica, a trav茅s da organizaci贸n de"
    }
  ],
  "cNJnZ7": [
    {
      "type": 0,
      "value": "Proxecto de sensibilizaci贸n sobre a Uni贸n Europea que consiste en pintar bancos coa bandeira da Uni贸n Europea."
    }
  ],
  "contact-us": [
    {
      "type": 0,
      "value": "Contacta con n贸s"
    }
  ],
  "contact-via-social-networks-or-mail": [
    {
      "type": 0,
      "value": "Se queres contactar con n贸s, podes facelo a trav茅s das nosas redes sociais, ou enviando un mail a:"
    }
  ],
  "eKS/uU": [
    {
      "type": 0,
      "value": "JEF Galicia organiza asimesmo congresos, conferencias e eventos de maior envergadura, nos que se debaten temas de interese para a cidadan铆a europea. Estes congresos poden ser tanto en formato presencial, como en formato online."
    }
  ],
  "icctFy": [
    {
      "type": 0,
      "value": "Excursi贸n JEF-AECP"
    }
  ],
  "lSi0x0": [
    {
      "type": 0,
      "value": "A Federaci贸n das Xuventudes Europeas Federalistas (JEF, polas s煤as siglas en franc茅s) 茅 unha organizaci贸n pol铆tica que ten como obxectivo fomentar a participaci贸n e o compromiso da xuventude europea na construci贸n dunha"
    }
  ],
  "meet-us-physically": [
    {
      "type": 0,
      "value": "Se prefires vernos en persoa, a nosa direci贸n 茅:"
    }
  ],
  "ozUPhP": [
    {
      "type": 0,
      "value": ". A nosa visi贸n 茅 a dunha Europa federal, onde as decisi贸ns se tomen en com煤n e de forma democr谩tica, respectando a diversidade cultural e ling眉铆stica de todos os seus pobos."
    }
  ],
  "q3a9fy": [
    {
      "type": 0,
      "value": "JEF 茅 unha organizaci贸n non gobernamental que ten a s煤a sede en Bruxelas, B茅lxica, e conta con secci贸ns nacionais en diferentes pa铆ses europeos, inclu铆ndo Espa帽a. Igualmente, cada pa铆s conta con secci贸ns rexionais, como 茅 o caso de JEF Galicia. En conxunto, a nosa acci贸n consiste en organizar actividades e campa帽as que promovan o debate e a reflexi贸n sobre temas de interese europeo, as铆 como a formaci贸n de novos l铆deres e lideresas comprometidos coa construci贸n dunha Europa m谩is unida."
    }
  ],
  "sign-up": [
    {
      "type": 0,
      "value": "Inscr铆bete!"
    }
  ],
  "uAeddL": [
    {
      "type": 0,
      "value": "A Federaci贸n JEF"
    }
  ],
  "vH1w0N": [
    {
      "type": 0,
      "value": "Congresos"
    }
  ],
  "waiting-for-you": [
    {
      "type": 0,
      "value": "Esper谩moste! "
    }
  ],
  "wocUZH": [
    {
      "type": 0,
      "value": "OpportEUnities es un proyecto que informa a los j贸venes sobre oportunidades de estudiar, hacer voluntariado y realizar pr谩cticas en el extranjero. Ofrecemos charlas, conferencias y ferias informativas en distintas ciudades y centros educativos."
    }
  ]
}